/* Localized versions of Info.plist keys */

CFBundleName = "Contrasta la selezione";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Contrasta la selezione versione 1.2, Copyright 2005 Carte Blanche Conseil.";